
/* Class = "NSView"; ibExternalAccessibilityDescription = "vista del contenido de la lista de datos"; ObjectID = "406"; */
"406.ibExternalAccessibilityDescription" = "vista del contenido de la lista de datos";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "Filtrar ítems de la línea de tiempo"; ObjectID = "432"; */
"432.ibExternalAccessibilityDescription" = "Filtrar ítems de la línea de tiempo";

/* Class = "NSSearchField"; ibShadowedToolTip = "Buscar ítems por nombre, nota o función"; ObjectID = "432"; */
"432.ibShadowedToolTip" = "Buscar ítems por nombre, nota o función";

/* Class = "NSView"; ibExternalAccessibilityDescription = "vista del contenedor de contenido de la lista de datos"; ObjectID = "442"; */
"442.ibExternalAccessibilityDescription" = "vista del contenedor de contenido de la lista de datos";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "etiqueta de información de la lista de datos"; ObjectID = "496"; */
"496.ibExternalAccessibilityDescription" = "etiqueta de información de la lista de datos";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedLabels[0] = "Clips"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedLabels[0]" = "Clips";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedLabels[1] = "Etiquetas"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedLabels[1]" = "Etiquetas";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedLabels[2] = "Funciones"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedLabels[2]" = "Funciones";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedToolTips[0] = "Mostrar clips"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedToolTips[0]" = "Mostrar clips";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedToolTips[1] = "Mostrar etiquetas"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedToolTips[1]" = "Mostrar etiquetas";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedToolTips[2] = "Mostrar funciones"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedToolTips[2]" = "Mostrar funciones";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Cambia entre clips, etiquetas y funciones."; ObjectID = "sRa-gd-boZ"; */
"sRa-gd-boZ.ibExternalAccessibilityDescription" = "Cambia entre clips, etiquetas y funciones.";
